Repository: jenius-apps/ambie
Catalog: src/AmbientSounds.Uwp/Strings/*/Resources.resw
Source language: en_us
Languages: ar, bg, ca_es, cs_cz, da_dk, de_de, el, es_es, fa_ir, fr_fr, he_il, hr_hr, hu_hu, it_it, ja_jp, ko_kr, nl_be, pl_pl, pt_pt, ro_ro, ru_ru, sv_se, ta, tr, uk_ua, zh_cn, zh_hant

# UpdatesText
source: Updates
ar: التحديثات
bg: Актуализации
cs_cz: Aktualizace
da_dk: Opdateringer
de_de: Aktualisierungen
el: Ενημερώσεις
es_es: Actualizaciones
fa_ir: به روزرسانی ها
fr_fr: Mises à jour
he_il: עדכונים
hr_hr: Novosti
hu_hu: Frissítések
it_it: Aggiornamenti
ja_jp: 最新情報
ko_kr: 업데이트
pl_pl: Aktualizacje
pt_pt: Atualizações
ro_ro: Actualizari
sv_se: Uppdateringar
tr: Güncelleştirme
uk_ua: Оновлення
zh_cn: 更新
zh_hant: 更新

# DataVersionColon
source: Data version:
ar: :إصدار البيانات
bg: Версия на данни:
cs_cz: Verze dat:
de_de: Datenversion:
el: Έκδοση δεδομένων:
es_es: Versión de datos:
fa_ir: نسخه داده:
fr_fr: Version des données :
he_il: גרסת נתונים:
hr_hr: Verzija podataka:
hu_hu: Adatverzió:
it_it: Versione dei dati:
ja_jp: データバージョン:
ko_kr: 데이터 버전:
nl_be: Data versie:
pl_pl: Wersja danych:
pt_pt: Versão dos dados:
ro_ro: Versiunea datelor:
tr: Veri sürümü:
uk_ua: Версія даних:
zh_cn: 数据版本：
zh_hant: 數據版本：

# FileVersionColon
source: File version:
ar: :إصدار الملف
bg: Файлова версия:
cs_cz: Verze souboru:
da_dk: Filversion:
de_de: Dateiversion:
el: Έκδοση αρχείου:
es_es: Versión del archivo:
fa_ir: نسخه فایل:
fr_fr: Version du fichier :
he_il: גרסת הקובץ:
hr_hr: Verzija datoteke:
hu_hu: Fájl verzió:
it_it: Versione file:
ja_jp: ファイルバージョン:
ko_kr: 파일 버전:
nl_be: Bestandsversie:
pl_pl: Wersja pliku:
pt_pt: Versão do arquivo:
ro_ro: Versiunea fisierului:
sv_se: Filversion:
tr: Dosya sürümü:
uk_ua: Версія файлу:
zh_cn: 文件版本：
zh_hant: 檔案版本：

# UpdateAllText
source: Update all
ar: تحديث الجميع
bg: Актуализирай всички
cs_cz: Aktualizovat vše
da_dk: Opdater alle
de_de: Alle aktualisieren
el: Ενημέρωση όλων
es_es: Actualizar todo
fa_ir: به روزرسانی همه
fr_fr: Tout mettre à jour
he_il: עדכן הכל
hr_hr: Ažuriraj sve
hu_hu: Az összes frissítése
it_it: Aggiorna tutto
ja_jp: すべて更新
ko_kr: 모두 업데이트
nl_be: Alles bijwerken
pl_pl: Zaktualizuj wszystko
pt_pt: Atualizar tudo
ro_ro: Actualizeaza-le pe toate
sv_se: Uppdatera alla
tr: Tümünü güncelle
uk_ua: Оновити все
zh_cn: 全部更新
zh_hant: 全部更新

# UpdatesPlaceholderText
source: Fully up-to-date. You're all set.
ar: .محدث بالكامل. أنت جاهز تمامًا
bg: Напълно актуален. Готов си.
cs_cz: Plně aktuální. Vše je připraveno.
da_dk: Fuldt opdateret. Du er klar.
de_de: Absolut up-to-date. Sie sind fertig.
el: Πλήρως ενημερωμένο. Είστε έτοιμοι.
es_es: Totalmente actualizado. Ya está todo listo.
fa_ir: کاملا به روز. همه چیز آماده است.
fr_fr: Entièrement à jour. Vous êtes prêt.
he_il: מעודכן לחלוטין. הכל מוכן.
hr_hr: Potpuno ažurno. Sve je spremno.
hu_hu: Teljesen naprakész. Minden készen áll.
it_it: Completamente aggiornato. È tutto pronto.
ja_jp: 完全に最新です。これで準備は完了です。
ko_kr: 완전히 최신 상태입니다. 모든 준비가 완료되었습니다.
nl_be: Volledig up-to-date. Je bent er helemaal klaar voor.
pl_pl: W pełni aktualne. Wszystko gotowe.
pt_pt: Totalmente atualizado. Você está pronto.
ro_ro: Complet actualizat. Sunteti gata.
sv_se: Fullt uppdaterad. Du är redo.
tr: Tamamen güncel. Hepiniz hazırsınız.
uk_ua: Повністю актуальний. Все готово.
zh_cn: 完全最新。一切就绪。
zh_hant: 已經是最新版本。一切就绪。

# UpdateReasonFile
source: Improves playback quality
ar: يحسن جودة التشغيل
bg: Подобрява качеството на възпроизвеждане
cs_cz: Zlepšuje kvalitu přehrávání
da_dk: Forbedrer afspilningskvaliteten
de_de: Verbessert die Wiedergabequalität
el: Βελτιώνει την ποιότητα αναπαραγωγής
es_es: Mejora la calidad de reproducción
fa_ir: بهبود کیفیت پخش صدا
fr_fr: Améliore la qualité de lecture
he_il: משפר את איכות ההפעלה
hr_hr: Poboljšava kvalitetu reprodukcije
hu_hu: Javítja a lejátszás minőségét
it_it: Migliora la qualità della riproduzione
ja_jp: 再生品質の向上
ko_kr: 재생 품질 향상
nl_be: Verbetert de afspeelkwaliteit
pl_pl: Poprawia jakość odtwarzania
pt_pt: Melhora a qualidade da reprodução
ro_ro: Imbunatateste calitatea redarii
sv_se: Förbättrar uppspelningskvaliteten
tr: Oynatma kalitesini artırır
uk_ua: Покращує якість відтворення
zh_cn: 提高播放质量
zh_hant: 提升播放品質

# UpdateReasonMetaData
source: Improves translations and other metadata
ar: يحسن الترجمات والبيانات الوصفية الأخرى
bg: Подобрява преводите и други метаданни
cs_cz: Vylepšuje překlady a další metadata
da_dk: Forbedrer oversættelser og andre metadata
de_de: Verbessert Übersetzungen und andere Metadaten
el: Βελτιώνει τις μεταφράσεις και άλλα μεταδεδομένα
es_es: Mejora las traducciones y otros metadatos
fa_ir: بهبود ترجمه ها و سایر داده ها
fr_fr: Améliore les traductions et autres métadonnées
he_il: משפר תרגומים ומטה-נתונים אחרים
hr_hr: Poboljšava prijevode i druge metapodatke
hu_hu: Javítja a fordításokat és más metaadatokat
it_it: Migliora le traduzioni e altri metadati
ja_jp: 翻訳やその他のメタデータを改善
ko_kr: 번역 및 기타 메타데이터 개선
nl_be: Verbetert vertalingen en andere metadata
pl_pl: Poprawia tłumaczenia i inne metadane
pt_pt: Melhora as traduções e outros metadados
ro_ro: Imbunatateste traducerile si alte metadate
sv_se: Förbättrar översättningar och andra metadata
tr: Çevirileri ve diğer meta verileri geliştirir
uk_ua: Покращує переклади та інші метадані
zh_cn: 改进翻译和其他元数据
zh_hant: 改善翻譯及其他元資料

# UpdateReasonMetaDataAndFile
source: Improves playback quality, translations, and other metadata
ar: يحسن جودة التشغيل والترجمات والبيانات الوصفية الأخرى
bg: Подобрява качеството на възпроизвеждане, преводите и други метаданни
cs_cz: Zlepšuje kvalitu přehrávání, překlady a další metadata
da_dk: Forbedrer afspilningskvaliteten, oversættelser og andre metadata
de_de: Verbessert die Wiedergabequalität, Übersetzungen und andere Metadaten
el: Βελτιώνει την ποιότητα αναπαραγωγής, τις μεταφράσεις και άλλα μεταδεδομένα
es_es: Mejora la calidad de reproducción, traducciones y otros metadatos
fa_ir: بهبود کیفیت پخش، ترجمه ها و سایر داده ها
fr_fr: Améliore la qualité de lecture, les traductions et d’autres métadonnées
he_il: משפר את איכות ההפעלה, התרגומים ומטה-נתונים אחרים
hr_hr: Poboljšava kvalitetu reprodukcije, prijevode i druge metapodatke
hu_hu: Javítja a lejátszás minőségét, a fordításokat és az egyéb metaadatokat
it_it: Migliora la qualità di riproduzione, le traduzioni e altri metadati
ja_jp: 再生品質、翻訳、その他のメタデータを改善
ko_kr: 재생 품질, 번역 및 기타 메타데이터 개선
nl_be: Verbetert de afspeelkwaliteit, vertalingen en andere metagegevens
pl_pl: Poprawia jakość odtwarzania, tłumaczenia i inne metadane
pt_pt: Melhora a qualidade da reprodução, traduções e outros metadados
ro_ro: Imbunatateste calitatea redarii, traducerile, si alte metadate
sv_se: Förbättrar uppspelningskvaliteten, översättningar och andra metadata
tr: Oynatma kalitesini, çevirileri ve diğer meta verileri iyileştirir
uk_ua: Покращує якість відтворення, перекладів та інших метаданих
zh_cn: 改进了播放质量、翻译和其他元数据
zh_hant: 提升播放品質，翻譯及其他元資料

# InterruptionInsightsMessage
source: Is there anything we can learn to avoid future interruptions?
ar: هل هناك أي شيء يمكننا تعلمه لتجنب الانقطاعات المستقبلية؟
bg: Има ли нещо, което можем да научим, за да избегнем бъдещи прекъсвания?
cs_cz: Můžeme se naučit něco, abychom se vyhnuli budoucím přerušením?
da_dk: Er der noget, vi kan lære for at undgå fremtidige afbrydelser?
de_de: Gibt es etwas, das wir lernen können, um zukünftige Unterbrechungen zu vermeiden?
el: Υπάρχει κάτι που μπορούμε να μάθουμε για να αποφύγουμε μελλοντικές διακοπές;
es_es: ¿Hay algo que podamos aprender para evitar futuras interrupciones?
fa_ir: آیا چیزی هست که بتوانیم یاد بگیریم تا از وقفه های بعدی جلوگیری کنیم؟
fr_fr: Y a-t-il quelque chose que nous pouvons apprendre pour éviter de futures interruptions?
he_il: האם יש משהו שאנחנו יכולים ללמוד כדי למנוע הפרעות עתידיות?
hr_hr: Možemo li išta naučiti kako bismo izbjegli buduće prekide?
hu_hu: Van valami, amit megtanulhatunk a jövőbeli megszakítások elkerülése érdekében?
it_it: C'è qualcosa che possiamo imparare per evitare interruzioni future?
ja_jp: 将来の中断を避けるために学ぶことができることはありますか?
ko_kr: 다음번에 방해받는 것을 피하기 위해 개선점이 있습니까?
nl_be: Is er iets dat we kunnen leren om toekomstige onderbrekingen te voorkomen?
pl_pl: Jak uniknąć przyszłych przerw w pracy?
pt_pt: Existe alguma coisa que possamos aprender para evitar futuras interrupções?
ro_ro: Exista ceva ce putem invata pentru a evita intreruperile viitoare?
sv_se: Finns det något vi kan lära oss för att undvika framtida avbrott?
tr: Gelecekteki kesintilerden kaçınmak için öğrenebileceğimiz bir şey var mı?
uk_ua: Чи є щось, чого ми можемо навчитися, щоб уникнути майбутніх перерв?
zh_cn: 我们可以学到什么来避免未来的中断吗？
zh_hant: 我们可以學到什麼來避免將來再受打斷？

# RecentInterruptionsText
source: Recent interruptions
ar: الإنقطاعات الأخيرة
bg: Последни прекъсвания
cs_cz: Nedávná přerušení
da_dk: Nylige afbrydelser
de_de: Kürzliche Unterbrechungen
el: Πρόσφατες διακοπές
es_es: Interrupciones recientes
fa_ir: وقفه های اخیر
fr_fr: Interruptions récentes
he_il: הפרעות אחרונות
hr_hr: Nedavni prekidi
hu_hu: Legutóbbi megszakítások
it_it: Interruzioni recenti
ja_jp: 最近の中断
ko_kr: 최근 방해 기록
nl_be: Recente onderbrekingen
pl_pl: Ostatnie przerwy
pt_pt: Interrupções recentes
ro_ro: Intreruperi recente
sv_se: Senaste avbrott
tr: Son kesintiler
uk_ua: Останні перерви
zh_cn: 最近的中断
zh_hant: 最近的的中斷

# InterruptionInsightsButtonText
source: Need help with interruptions?
ar: بحاجة إلى مساعدة في الانقطاعات؟
bg: Имате нужда от помощ при прекъсвания?
cs_cz: Potřebujete pomoc s vyrušováním?
da_dk: Har du brug for hjælp til afbrydelser?
de_de: Benötigen Sie Hilfe bei Unterbrechungen?
el: Χρειάζεστε βοήθεια με τις διακοπές;
es_es: ¿Necesita ayuda con las interrupciones?
fa_ir: برای وقفه ها به کمک نیاز دارید؟
fr_fr: Besoin d’aide en cas d’interruption?
he_il: זקוק לעזרה עם הפרעות?
hr_hr: Trebate pomoć s prekidima?
hu_hu: Segítségre van szüksége a megszakításokkal kapcsolatban?
it_it: Hai bisogno di aiuto con le interruzioni?
ja_jp: 中断についてサポートが必要ですか?
ko_kr: 방해와 관련하여 도움이 필요하십니까?
nl_be: Hulp nodig bij onderbrekingen?
pl_pl: Potrzebujesz pomocy z przerwami?
pt_pt: Precisa de ajuda com interrupções?
ro_ro: Ai nevoie de ajutor in privinta intreruperilor?
sv_se: Behöver du hjälp med avbrott?
tr: Kesintilerle ilgili yardıma mı ihtiyacınız var?
uk_ua: Потрібна допомога при перебоях?
zh_cn: 需要中断方面的帮助？
zh_hant: 需要中斷方面的協助？

# SettingsOutputDevice
source: Output device
ar: جهاز الإخراج
bg: Изходно устройство
cs_cz: Výstupní zařízení
da_dk: Output enhed
de_de: Ausgabegerät
el: Συσκευή εξόδου
es_es: Dispositivo de salida
fa_ir: دستگاه خروجی
fr_fr: Périphérique de sortie
he_il: התקן פלט
hr_hr: Izlazni uređaj
hu_hu: Kimeneti eszköz
it_it: Dispositivo di riproduzione
ja_jp: 出力装置
ko_kr: 출력 장치
nl_be: Uitvoerapparaat
pl_pl: Urządzenie wyjściowe
pt_pt: Dispositivo de saída
ro_ro: Dispozitiv de iesire
sv_se: Utmatningsenhet
tr: Çıkış aygıtı
uk_ua: пристрій виведення
zh_cn: 输出设备
zh_hant: 輸出裝置

# SettingsOutputDeviceDescription
source: Choose where to play sound
ar: اختيار مكان تشغيل الصوت
bg: Изберете къде да възпроизвеждате звук
cs_cz: Zvolte, kde se má zvuk přehrávat
da_dk: Vælg, hvor du vil afspille lyd
de_de: Auswählen, wo Sound wiedergegeben werden soll
el: Επιλέξτε τη θέση αναπαραγωγής του ήχου
es_es: Elegir dónde reproducir sonido
fa_ir: محل پخش صدا را انتخاب کنید
fr_fr: Choisissez où jouer le son
he_il: בחר היכן להשמיע צליל
hr_hr: Odaberite mjesto za reprodukciju zvuka
hu_hu: Válassza ki, hol szeretné lejátszani a hangot
it_it: Scegli dove riprodurre l'audio
ja_jp: サウンドを再生する場所を選択する
ko_kr: 소리 재생 위치 선택
nl_be: Kiezen waar u geluid wilt afspelen
pl_pl: Wybierz urządzenie, które ma odtwarzać dźwięk
pt_pt: Escolha onde reproduzir o som
ro_ro: Alege unde sa redai sunetul
sv_se: Välj var du vill spela upp ljud
tr: Sesin nerede çalınacağını seçme
uk_ua: Вибір місця для відтворення звуку
zh_cn: 选择用来播放音效的设备
zh_hant: 選擇播放裝置

# SettingsPlayAfterFocusDescription
source: Sounds will continue to play after your focus session ends
ar: سيستمر تشغيل الأصوات بعد انتهاء جلسة التركيز
bg: Звуците ще продължат да се възпроизвеждат след края на сесията за фокусиране
cs_cz: Zvuky se budou přehrávat i po skončení relace soustředění
da_dk: Lydene afspilles fortsat, når din fokussession slutter
de_de: Die Sounds werden nach dem Ende Ihrer Fokussitzung weiter abgespielt
el: Οι ήχοι θα συνεχίσουν να αναπαράγονται μετά τη λήξη της περιόδου συγκέντρωσης
es_es: Los sonidos seguirán reproduciéndose después de que finalice la sesión de concentración.
fa_ir: پس از پایان جلسه تمرکز شما، صداها همچنان پخش خواهند شد
fr_fr: Les sons continueront à jouer après la fin de votre séance de concentration
he_il: הצלילים ימשיכו להתנגן גם לאחר סיום הפעלת המיקוד
hr_hr: Zvukovi će se nastaviti reproducirati nakon završetka sesije fokusa
hu_hu: A hangok lejátszása a fókuszmunkamenet befejezése után is folytatódik
it_it: I suoni continueranno a essere riprodotti al termine della sessione di concentrazione
ja_jp: フォーカスセッションが終了した後もサウンドは再生され続けます
ko_kr: 집중 세션이 끝난 뒤에도 소리가 계속 재생됩니다
nl_be: Geluiden blijven spelen nadat je focussessie is afgelopen
pl_pl: Dźwięki będą nadal odtwarzane po zakończeniu sesji koncentracji
pt_pt: Os sons continuarão a ser reproduzidos após o término da sessão de foco
ro_ro: Sunetele vor continua sa fie redate dupa incheierea sesiunii de concentrare
sv_se: Ljud fortsätter att spelas upp när fokussessionen är slut
tr: Odaklanma oturumunuz sona erdikten sonra sesler çalmaya devam eder
uk_ua: Звуки продовжуватимуть відтворюватися після завершення сеансу фокусування
zh_cn: 焦点会议结束后，声音将继续播放
zh_hant: 焦點會議結束后，聲音將繼續播放

# SettingsPlayAfterFocusHeader
source: Continue sounds after focusing
ar: متابعة الأصوات بعد التركيز البؤري
bg: Продължаване на звуците след фокусиране
cs_cz: Pokračování ve zvuku po zaostření
da_dk: Fortsæt lyde efter fokusering
de_de: Setzen Sie die Töne nach dem Fokussieren fort
el: Συνεχίστε τους ήχους μετά την εστίαση
es_es: Continuar con los sonidos después de enfocar
fa_ir: ادامه صداها پس از تمرکز
fr_fr: Continuer les sons après la mise au point
he_il: המשך צלילים לאחר המיקוד
hr_hr: Nastavi zvukove nakon fokusiranja
hu_hu: Hangok folytatása fókuszálás után
it_it: Continuare i suoni dopo la concentrazione
ja_jp: ピントを合わせた後も音を続ける
ko_kr: 집중 후에도 소리를 계속 재생하기
nl_be: Doorgaan met geluiden na het scherpstellen
pl_pl: Kontynuuj odtwarzanie po sesji koncentracji
pt_pt: Continuar os sons depois de focar
ro_ro: Continua redarea dupa sesiunea de concentrare
sv_se: Fortsätt ljud efter fokusering
tr: Odaklandıktan sonra seslere devam etme
uk_ua: Продовження звуків після фокусування
zh_cn: 聚焦后继续播放声音
zh_hant: 聚焦後繼續播放聲音

# RelaxText
source: Relax
ar: ارتاح
bg: Отпускам
cs_cz: Uvolnit
da_dk: Slappe af
de_de: Entspannen
el: Χαλαρώνω
es_es: Relajar
fa_ir: استراحت
fr_fr: Se détendre
he_il: להירגע
hr_hr: Olabaviti
hu_hu: Pihen
it_it: Rilassare
ja_jp: リラックス
ko_kr: 릴렉스
nl_be: Ontspannen
pl_pl: Relaksować się
pt_pt: Relaxar
ro_ro: Relaxare
sv_se: Slappa
tr: Dinlenmek
uk_ua: Розслабитися
zh_cn: 放松
zh_hant: 放鬆

# BackgroundSoundsText
source: Background sounds
ar: أصوات الخلفية
bg: Фонови звуци
cs_cz: Zvuky v pozadí
da_dk: Baggrundslyde
de_de: Hintergrundgeräusche
el: Ήχοι παρασκηνίου
es_es: Sonidos de fondo
fa_ir: صداهای پسزمینه
fr_fr: Bruits de fond
he_il: צלילי רקע
hr_hr: Pozadinski zvukovi
hu_hu: Háttérhangok
it_it: Suoni di sottofondo
ja_jp: 背景音
ko_kr: 배경음
nl_be: Achtergrondgeluiden
pl_pl: Dźwięki tła
pt_pt: Sons de fundo
ro_ro: Sunete de fundal
sv_se: Bakgrundsljud
tr: Arka plan sesleri
uk_ua: Фонові звуки
zh_cn: 背景声音
zh_hant: 背景聲音

# MeditatingText
source: Meditating
ar: التامل
bg: Медитация
cs_cz: Meditující
da_dk: Meditere
de_de: Meditierend
el: Διαλογισμό
es_es: Meditando
fa_ir: مراقبه
fr_fr: Méditant
he_il: מדיטציה
hr_hr: Meditacije
hu_hu: Meditál
it_it: Meditando
ja_jp: 瞑想
ko_kr: 명상
nl_be: Mediteren
pl_pl: Medytacji
pt_pt: Meditando
ro_ro: Meditand
sv_se: Mediterar
tr: Meditasyon
uk_ua: Розмірковуючи
zh_cn: 沉思
zh_hant: 沉思

# AlwaysAskMeText
source: Always ask me
ar: اسألني دائما
bg: Винаги ме питай
cs_cz: Vždy se mě zeptat
da_dk: Spørg mig altid
de_de: Frag mich immer
el: Πάντα να με ρωτάς
es_es: Pregúntame siempre
fa_ir: همیشه از من بپرس
fr_fr: Toujours me demander
he_il: תמיד תשאל אותי
hr_hr: Uvijek me pitaj
hu_hu: Mindig kérdezzen tőlem
it_it: Chiedimelo sempre
ja_jp: いつも私に聞いてください
ko_kr: 항상 묻기
nl_be: Vraag het me altijd
pl_pl: Zawsze mnie pytaj
pt_pt: Pergunte-me sempre
ro_ro: Intreaba-ma intotdeauna
sv_se: Fråga mig alltid
tr: Her zaman bana sor
uk_ua: Завжди запитуйте мене
zh_cn: 总是问我
zh_hant: 總是問我

# PlayRandom
source: Play random sound
ar: تشغيل صوت عشوائي
bg: Възпроизвеждане на произволен звук
cs_cz: Přehrát náhodný zvuk
da_dk: Afspil tilfældig lyd
de_de: Zufälligen Sound abspielen
el: Αναπαραγωγή τυχαίου ήχου
es_es: Reproducir sonido aleatorio
fa_ir: پخش صدای تصادفی
fr_fr: Jouer un son aléatoire
he_il: השמעת צליל אקראי
hr_hr: Reproduciraj slučajni zvuk
hu_hu: Véletlenszerű hang lejátszása
it_it: Riproduci suoni casuali
ja_jp: ランダムなサウンドを再生する
ko_kr: 랜덤 사운드 재생
nl_be: Speel willekeurig geluid af
pl_pl: Odtwórz losowy dźwięk
pt_pt: Reproduzir som aleatório
ro_ro: Redați sunet aleatoriu
sv_se: Spela slumpmässigt ljud
tr: Rastgele ses çalma
uk_ua: Відтворення випадкового звуку
zh_cn: 播放随机声音
zh_hant: 播放隨機聲音

# NowPlayingText
source: Now playing
ar: يعرض الآن
bg: Сега се играе
cs_cz: Právě se hraje
da_dk: Spiller nu
de_de: Jetzt spielen
el: Παίζει τώρα
es_es: Ahora jugando
fa_ir: حالا در حال پخش
fr_fr: En cours de lecture
he_il: פועל כעת
hr_hr: Sada se reproducira
hu_hu: Most játszik
it_it: In corso
ja_jp: プレイ中
ko_kr: 지금 재생 중
nl_be: Nu aan het spelen
pl_pl: Teraz odtwarzane
pt_pt: Agora jogando
ro_ro: Acum se joacă
sv_se: Spelar nu
tr: Şu anda çalınıyor
uk_ua: Зараз грає
zh_cn: 正在播放
zh_hant: 正在播放

# SearchPageHeader
source: Results for "{0}"
ar: نتائج البحث عن "{0}"
bg: Резултати за "{0}"
cs_cz: Výsledky pro "{0}"
da_dk: Resultater for "{0}"
de_de: Ergebnisse für »{0}«
el: Αποτελέσματα για "{0}"
es_es: Resultados para "{0}"
fa_ir: نتایج برای "{0}"
fr_fr: Résultats pour « {0} »
he_il: תוצאות עבור "{0}"
hr_hr: Rezultati za "{0}"
hu_hu: Találatok a következőre: "{0}"
it_it: Risultati per "{0}"
ja_jp: "{0}"の検索結果
ko_kr: "{0}"에 대한 결과
nl_be: Resultaten voor "{0}"
pl_pl: Wyniki dla "{0}"
pt_pt: Resultados para "{0}"
ro_ro: Rezultate pentru "{0}"
sv_se: Resultat för "{0}"
tr: "{0}" için sonuçlar
uk_ua: Результати для "{0}"
zh_cn: “{0}”的搜索结果
zh_hant: “{0}”的搜尋結果

# SearchEmptyPlaceholderText
source: Oops! We couldn't find that sound. We'll see if we can add it in the future
ar: عفوا! لم نتمكن من العثور على هذا الصوت. سنرى ما إذا كان بإمكاننا إضافته في المستقبل
bg: Опа! Не можахме да намерим този звук. Ще видим дали можем да го добавим в бъдеще
cs_cz: Jejda! Ten zvuk jsme nenašli. Uvidíme, jestli ji budeme moci přidat v budoucnu
da_dk: Ups! Vi kunne ikke finde den lyd. Vi får se, om vi kan tilføje det i fremtiden
de_de: Hoppla! Wir konnten diesen Ton nicht finden. Wir werden sehen, ob wir es in Zukunft hinzufügen können
el: Ουπς! Δεν μπορούσαμε να βρούμε αυτόν τον ήχο. Θα δούμε αν μπορούμε να το προσθέσουμε στο μέλλον
es_es: ¡Vaya! No pudimos encontrar ese sonido. Veremos si podemos añadirlo en el futuro
fa_ir: اوه! ما نتوانستیم این صدا را پیدا کنیم. ببینیم که ایا می توانیم ان را در اینده اضافه کنیم
fr_fr: Oups! Nous n’avons pas pu trouver ce son. Nous verrons si nous pouvons l’ajouter à l’avenir
he_il: אופס! לא מצאנו את הצליל הזה. נראה אם נוכל להוסיף אותו בעתיד
hr_hr: Ups! Nismo mogli naći taj zvuk. Vidjet ćemo možemo li ga dodati u budućnosti
hu_hu: Hoppá! Nem találtuk ezt a hangot. Meglátjuk, hogy a jövőben hozzá tudjuk-e adni
it_it: Oops! Non siamo riusciti a trovare quel suono. Vedremo se possiamo aggiungerlo in futuro
ja_jp: おっと！その音は見つかりませんでした。将来追加できるかどうかを確認します
ko_kr: 이런! 그 소리를 찾을 수 없었습니다. 차후 추가를 고려해보겠습니다
nl_be: Oeps! Dat geluid konden we niet vinden. We zullen zien of we het in de toekomst kunnen toevoegen
pl_pl: Oops! Nie mogliśmy znaleźć tego dźwięku. Zobaczymy, czy uda nam się go dodać w przyszłości
pt_pt: Oops! Não conseguimos encontrar esse som. Veremos se podemos adicioná-lo no futuro
ro_ro: Oops! Nu am putut găsi acel sunet. Vom vedea dacă îl putem adăuga în viitor
sv_se: Hoppsan! Vi kunde inte hitta det ljudet. Vi får se om vi kan lägga till det i framtiden
tr: Oops! O sesi bulamadık. Gelecekte ekleyip ekleyemeyeceğimizi göreceğiz
uk_ua: Ой! Ми не змогли знайти цей звук. Подивимося, чи зможемо ми додати його в майбутньому
zh_cn: 哎呀！我们找不到那个声音。我们将看看将来是否可以添加它
zh_hant: 哎呀！我們找不到那個聲音。我們將看看將來是否可以添加它

# SearchText
source: Search
ar: بحث
bg: Търсене
cs_cz: Hledání
da_dk: Søge
de_de: Suchen
el: Αναζήτηση
es_es: Buscar
fa_ir: جستجو
fr_fr: Rechercher
he_il: חיפוש
hr_hr: Pretraživanje
hu_hu: Keresés
it_it: Ricerca
ja_jp: 捜索
ko_kr: 검색
nl_be: Zoeken
pl_pl: Szukać
pt_pt: Procurar
ro_ro: Căutare
sv_se: Söka
tr: Aramak
uk_ua: Шукати
zh_cn: 搜索
zh_hant: 搜索

# QuickResumeTitle
source: Quick Resume
ar: استئناف سريع
bg: Бързо възобновяване
cs_cz: Rychlé obnovení
da_dk: Hurtig genoptagelse
de_de: Schnelle Zusammenfassung
el: Γρήγορη συνέχιση
es_es: Currículum rápido
fa_ir: از سرگیری سریع
fr_fr: Reprise rapide
he_il: חידוש פעולה מהיר
hr_hr: Brzi nastavak
hu_hu: Gyors folytatás
it_it: Ripresa rapida
ja_jp: クイックレジューム
ko_kr: 빠른 재시작
nl_be: Snel hervatten
pl_pl: Szybkie wznawianie
pt_pt: Currículo Rápido
ro_ro: Reluare rapidă
sv_se: Snabb återupptagning
tr: Hızlı Devam
uk_ua: Швидке резюме
zh_cn: 快速恢复
zh_hant: 快速恢復

# QuickResumeToastMessage
source: Resume your last ambience
ar: استأنف أجواءك الأخيرة
bg: Възобновете последната си атмосфера
cs_cz: Obnovte své poslední prostředí
da_dk: Genoptag din sidste atmosfære
de_de: Nehmen Sie Ihr letztes Ambiente wieder auf
el: Συνεχίστε την τελευταία σας ατμόσφαιρα
es_es: Reanuda tu último ambiente
fa_ir: اخرین محیط خود را از سر بگیرید
fr_fr: Reprenez votre dernière ambiance
he_il: חדשו את האווירה האחרונה שלכם
hr_hr: Nastavite svoj posljednji ambijent
hu_hu: Folytassa az utolsó hangulatot
it_it: Riprendi la tua ultima atmosfera
ja_jp: 最後のアンビエンスを再開する
ko_kr: 마지막으로 들었던 소리들을 바로 재생하세요
nl_be: Hervat uw laatste sfeer
pl_pl: Wznów swoją ostatnią atmosferę
pt_pt: Retome seu último ambiente
ro_ro: Reluați ultima ambianță
sv_se: Återuppta din senaste atmosfär
tr: Son ambiyansınıza devam edin
uk_ua: Відновіть свою останню атмосферу
zh_cn: 恢复您最后的氛围
zh_hant: 恢復您最後的氛圍

# QuickResumeDescription
source: Resume your last ambience with one click when your PC starts up
ar: استأنف أجواءك الأخيرة بنقرة واحدة عند بدء تشغيل جهاز الكمبيوتر الخاص بك
bg: Възобновете последната си атмосфера с едно кликване, когато компютърът се стартира
cs_cz: Obnovení posledního prostředí jedním kliknutím při spuštění počítače
da_dk: Genoptag din sidste atmosfære med et enkelt klik, når din pc starter
de_de: Setzen Sie Ihre letzte Umgebung mit einem Klick fort, wenn Ihr PC hochfährt
el: Συνεχίστε την τελευταία σας ατμόσφαιρα με ένα κλικ κατά την εκκίνηση του υπολογιστή σας
es_es: Reanude su último ambiente con un solo clic cuando se inicie su PC
fa_ir: با راه اندازی رایانه شخصی، با یک کلیک، آخرین محیط خود را از سر بگیرید
fr_fr: Reprenez votre dernière ambiance en un clic au démarrage de votre PC
he_il: חדש את האווירה האחרונה שלך בלחיצה אחת בעת הפעלת המחשב
hr_hr: Nastavite svoj posljednji ambijent jednim klikom kada se PC pokrene
hu_hu: Folytassa az utolsó hangulatot egyetlen kattintással, amikor a számítógép elindul
it_it: Riprendi l'ultima atmosfera con un clic all'avvio del PC
ja_jp: PCの起動時にワンクリックで最後の雰囲気を再開
ko_kr: PC가 시작될 때 클릭 한 번으로 마지막으로 들었던 소리들을 바로 재생하세요.
nl_be: Hervat uw laatste sfeer met één klik wanneer uw pc opstart
pl_pl: Wznów ostatnią atmosferę jednym kliknięciem podczas uruchamiania komputera
pt_pt: Retome o seu último ambiente com um clique quando o PC arrancar
ro_ro: Reluați ultima ambianță cu un singur clic la pornirea PC-ului
sv_se: Återuppta din senaste atmosfär med ett klick när din dator startar
tr: PC'niz başladığında tek bir tıklama ile son ambiyansınıza devam edin
uk_ua: Відновіть останню атмосферу одним клацанням миші під час запуску комп'ютера
zh_cn: 当您的 PC 启动时，只需单击一下即可恢复您最后的氛围
zh_hant: 當您的 PC 啟動時，只需按一下即可恢復您最後的氛圍
